Repository: enl1qhtnd/Ascendancy
Catalog: Ascendancy/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Sync widget data
ar: مزامنة بيانات القطعة
de: Widget-Daten synchronisieren
es: Sincronizar datos del widget
fr: Synchroniser les données du widget
hi: विजेट डेटा सिंक करें
it: Sincronizza dati widget
ja: ウィジェットデータを同期する
ko: 위젯 데이터 동기화
nl: Synchroniseer widgetgegevens
pl: Synchronizuj dane widżetów
pt_br: Sincronizar dados do widget
ru: Синхронизировать данные виджета
tr: Widget verilerini senkronize et
zh_hans: 同步小部件数据
zh_hant: 同步小部件數據

source: syringe
ar: حقنة
de: Spritze
es: jeringa
fr: seringue
hi: सिरिंज
it: siringa
ja: 注射器
ko: 주사기
nl: spuit
pl: strzykawka
pt_br: seringa
ru: шприц
tr: şırınga
zh_hans: 注射器
zh_hant: 注射器

source: Syringe
ar: حقنة
de: Spritze
es: Jeringa
fr: Seringue
hi: सिरिंज
it: Siringa
ja: 注射器
ko: 주사기
nl: Spuit
pl: Strzykawka
pt_br: Seringa
ru: Шприц
tr: Şırınga
zh_hans: 注射器
zh_hant: 注射器

source: Syringe Position (%lld / 100 units)
ar: موضع الحقنة (%lld / 100 وحدة)
de: Spritzenposition (%lld / 100 Einheiten)
es: Posición de jeringa (%lld / 100 unidades)
fr: Position seringue (%lld / 100 unités)
hi: सिरिंज स्थिति (%lld / 100 इकाइयाँ)
it: Posizione siringa (%lld / 100 unità)
ja: シリンジ位置 (%lld / 100 個)
ko: 주사기 위치(%lld / 100개)
nl: Spuitpositie (%lld / 100 eenheden)
pl: Pozycja strzykawki (%lld / 100 jednostek)
pt_br: Posição da seringa (%lld/100 unidades)
ru: Позиция шприца (%lld / 100 шт.)
tr: Şırınga Pozisyonu (%lld / 100 adet)
zh_hans: 注射器位置（%lld / 100 单位）
zh_hant: 注射器位置（%lld / 100 單位）

source: syringes
ar: المحاقن
de: Spritzen
es: jeringas
fr: seringues
hi: सीरिंज
it: siringhe
ja: 注射器
ko: 주사기
nl: spuiten
pl: strzykawki
pt_br: seringas
ru: шприцы
tr: şırıngalar
zh_hans: 注射器
zh_hant: 注射器

source: Tap + to add protocol photos, bloodwork results, or documents.
ar: اضغط على + لإضافة صور البروتوكول، نتائج تحاليل الدم، أو المستندات.
de: Tippe auf +, um Fotos, Laborwerte oder Dokumente hinzuzufügen.
es: Toca + para añadir fotos, analíticas o documentos.
fr: Appuyez sur + pour ajouter photos, analyses ou documents.
hi: प्रोटोकॉल फ़ोटो जोड़ने के लिए + टैप करें, रक्तकार्य परिणाम, या दस्तावेज़।
it: Tocca + per aggiungere foto, esami o documenti.
ja: + をタップしてプロトコル写真を追加します。 血液検査の結果や書類。
ko: 프로토콜 사진을 추가하려면 +를 탭하세요. 혈액 검사 결과 또는 문서.
nl: Tik op + om protocolfoto's toe te voegen, bloedonderzoekresultaten of documenten.
pl: Stuknij +, aby dodać zdjęcia protokołu, wyniki badań krwi lub dokumenty.
pt_br: Toque em + para adicionar fotos de protocolo, resultados de exames de sangue ou documentos.
ru: Нажмите +, чтобы добавить фотографии протокола, результаты анализа крови или документы.
tr: Protokol fotoğrafları eklemek için +'ya dokunun, kan tahlili sonuçları veya belgeler.
zh_hans: 点击+添加协议照片， 血检结果或文件。
zh_hant: 點擊+新增協議照片， 血液檢查結果或文件。

source: Tap + to create your first protocol
ar: اضغط على + لإنشاء البروتوكول الأول الخاص بك
de: Tippe auf +, um dein erstes Protokoll zu erstellen.
es: Toca + para crear tu primer protocolo.
fr: Appuyez sur + pour créer votre premier protocole.
hi: अपना पहला प्रोटोकॉल बनाने के लिए + टैप करें
it: Tocca + per creare il primo protocollo.
ja: + をタップして最初のプロトコルを作成します
ko: +를 탭하여 첫 번째 프로토콜을 생성하세요.
nl: Tik op + om uw eerste protocol te maken
pl: Stuknij +, aby utworzyć swój pierwszy protokół
pt_br: Toque em + para criar seu primeiro protocolo
ru: Нажмите +, чтобы создать свой первый протокол.
tr: İlk protokolünüzü oluşturmak için +'ya dokunun
zh_hans: 点击 + 创建您的第一个协议
zh_hant: 點擊 + 建立您的第一個協議

source: Tap to add protocol photos, bloodwork & documents
ar: انقر لإضافة صور البروتوكول وتحاليل الدم والمستندات
de: Tippen, um Fotos, Laborwerte & Dokumente hinzuzufügen
es: Toca para añadir fotos, analíticas y documentos
fr: Appuyez pour ajouter photos, analyses et documents
hi: प्रोटोकॉल फ़ोटो, ब्लडवर्क और दस्तावेज़ जोड़ने के लिए टैप करें
it: Tocca per aggiungere foto, esami e documenti
ja: タップしてプロトコルの写真、血液検査、文書を追加します
ko: 프로토콜 사진, 혈액검사, 문서를 추가하려면 탭하세요.
nl: Tik om protocolfoto's, bloedonderzoek en documenten toe te voegen
pl: Kliknij, aby dodać zdjęcia protokołu, badania krwi i dokumenty
pt_br: Toque para adicionar fotos de protocolo, exames de sangue e documentos
ru: Нажмите, чтобы добавить протокольные фотографии, анализы крови и документы.
tr: Protokol fotoğrafları, kan tahlili ve belgeler eklemek için dokunun
zh_hans: 点击即可添加协议照片、血样和文档
zh_hant: 點擊即可新增協議照片、血液和文檔

source: Tap to view & manage all files
ar: انقر لعرض جميع الملفات وإدارتها
de: Tippen, um alle Dateien anzuzeigen & zu verwalten
es: Toca para ver y gestionar archivos
fr: Appuyez pour voir et gérer les fichiers
hi: सभी फ़ाइलें देखने और प्रबंधित करने के लिए टैप करें
it: Tocca per vedere e gestire i file
ja: タップしてすべてのファイルを表示および管理します
ko: 모든 파일을 보고 관리하려면 탭하세요.
nl: Tik om alle bestanden te bekijken en beheren
pl: Kliknij, aby wyświetlić wszystkie pliki i zarządzać nimi
pt_br: Toque para visualizar e gerenciar todos os arquivos
ru: Нажмите, чтобы просмотреть все файлы и управлять ими
tr: Tüm dosyaları görüntülemek ve yönetmek için dokunun
zh_hans: 点击即可查看和管理所有文件
zh_hant: 點擊即可檢視和管理所有文件

source: Target Dose
ar: الجرعة المستهدفة
de: Zieldosis
es: Dosis objetivo
fr: Dose cible
hi: लक्ष्य खुराक
it: Dose target
ja: 目標線量
ko: 목표 복용량
nl: Doeldosis
pl: Dawka docelowa
pt_br: Dose Alvo
ru: Целевая доза
tr: Hedef Doz
zh_hans: 目标剂量
zh_hant: 目標劑量

source: Th
ar: ث
de: Do
es: Ju
fr: Je
hi: गु
it: Gi
ko: 목
pl: Cz
pt_br: O
ru: че
tr: Bu
zh_hans: 钍
zh_hant: 釷

source: The app will publish your dose summary for this widget
ar: سيقوم التطبيق بنشر ملخص الجرعة الخاصة بك لهذه القطعة
de: Die App veröffentlicht deine Dosisübersicht für dieses Widget
es: La app publicará tu resumen de dosis para este widget
fr: L’app publiera votre résumé de doses pour ce widget
hi: ऐप इस विजेट के लिए आपकी खुराक का सारांश प्रकाशित करेगा
it: L’app pubblicherà il riepilogo dosi per questo widget
ja: アプリはこのウィジェットの投与量の概要を公開します
ko: 앱이 이 위젯에 대한 복용량 요약을 게시합니다.
nl: De app publiceert uw dosissamenvatting voor deze widget
pl: Aplikacja opublikuje podsumowanie dawki dla tego widżetu
pt_br: O aplicativo publicará o resumo da sua dose para este widget
ru: Приложение опубликует сводку дозы для этого виджета.
tr: Uygulama bu widget için doz özetinizi yayınlayacak
zh_hans: 该应用程序将发布您对此小部件的剂量摘要
zh_hant: 該應用程式將發布您對此小部件的劑量摘要

source: The selected backup file is empty.
ar: ملف النسخ الاحتياطي المحدد فارغ.
de: Die ausgewählte Backup-Datei ist leer.
es: El archivo de copia seleccionado está vacío.
fr: Le fichier de sauvegarde sélectionné est vide.
hi: चयनित बैकअप फ़ाइल खाली है.
it: Il file di backup selezionato è vuoto.
ja: 選択したバックアップ ファイルは空です。
ko: 선택한 백업 파일이 비어 있습니다.
nl: Het geselecteerde back-upbestand is leeg.
pl: Wybrany plik kopii zapasowej jest pusty.
pt_br: O arquivo de backup selecionado está vazio.
ru: Выбранный файл резервной копии пуст.
tr: Seçilen yedekleme dosyası boş.
zh_hans: 所选的备份文件为空。
zh_hant: 所選的備份檔案為空。

source: This backup was created with an unsupported format version (%lld).
ar: تم إنشاء هذه النسخة الاحتياطية بإصدار تنسيق غير مدعوم (%lld).
de: Dieses Backup wurde mit einer nicht unterstützten Formatversion (%lld) erstellt.
es: Esta copia se creó con una versión de formato no compatible (%lld).
fr: Cette sauvegarde a été créée avec une version de format non prise en charge (%lld).
hi: यह बैकअप एक असमर्थित प्रारूप संस्करण (%lld) के साथ बनाया गया था।
it: Questo backup è stato creato con una versione formato non supportata (%lld).
ja: このバックアップは、サポートされていない形式バージョン (%lld) で作成されました。
ko: 이 백업은 지원되지 않는 형식 버전(%lld)으로 생성되었습니다.
nl: Deze back-up is gemaakt met een niet-ondersteunde formaatversie (%lld).
pl: Ta kopia zapasowa została utworzona w nieobsługiwanym formacie (%lld).
pt_br: Este backup foi criado com uma versão de formato não compatível (%lld).
ru: Эта резервная копия была создана с использованием неподдерживаемой версии формата (%lld).
tr: Bu yedekleme, desteklenmeyen bir format sürümüyle (%lld) oluşturuldu.
zh_hans: 此备份是使用不受支持的格式版本 (%lld) 创建的。
zh_hant: 此備份是使用不支援的格式版本 (%lld) 建立的。

source: This replaces protocols, logs, files, and profile settings. iCloud Sync may apply these changes on your other devices.
ar: يحل هذا محل البروتوكولات والسجلات والملفات وإعدادات ملف التعريف. قد تقوم iCloud Sync بتطبيق هذه التغييرات على أجهزتك الأخرى.
de: Dies ersetzt Protokolle, Einträge, Dateien und Profileinstellungen. iCloud-Sync kann diese Änderungen auf deine anderen Geräte übertragen.
es: Esto reemplaza protocolos, registros, archivos y ajustes de perfil. La sincronización de iCloud puede aplicar estos cambios en tus otros dispositivos.
fr: Cela remplace les protocoles, journaux, fichiers et réglages du profil. La synchronisation iCloud peut appliquer ces changements sur vos autres appareils.
hi: यह प्रोटोकॉल, लॉग, फ़ाइलें और प्रोफ़ाइल सेटिंग्स को प्रतिस्थापित करता है। iCloud सिंक इन परिवर्तनों को आपके अन्य डिवाइस पर लागू कर सकता है।
it: Sostituisce protocolli, registri, file e impostazioni del profilo. La sincronizzazione iCloud può applicare queste modifiche sugli altri dispositivi.
ja: これにより、プロトコル、ログ、ファイル、プロファイル設定が置き換えられます。 iCloud 同期により、これらの変更が他のデバイスに適用される場合があります。
ko: 이는 프로토콜, 로그, 파일 및 프로필 설정을 대체합니다. iCloud 동기화는 이러한 변경 사항을 다른 기기에 적용할 수 있습니다.
nl: Dit vervangt protocollen, logs, bestanden en profielinstellingen. iCloud Sync kan deze wijzigingen toepassen op uw andere apparaten.
pl: Zastępuje to protokoły, dzienniki, pliki i ustawienia profili. iCloud Sync może zastosować te zmiany na innych Twoich urządzeniach.
pt_br: Isso substitui protocolos, logs, arquivos e configurações de perfil. O iCloud Sync pode aplicar essas alterações em seus outros dispositivos.
ru: Это заменяет протоколы, журналы, файлы и настройки профиля. iCloud Sync может применить эти изменения на других ваших устройствах.
tr: Bu, protokollerin, günlüklerin, dosyaların ve profil ayarlarının yerini alır. iCloud Sync bu değişiklikleri diğer aygıtlarınıza da uygulayabilir.
zh_hans: 这取代了协议、日志、文件和配置文件设置。 iCloud 同步可能会将这些更改应用到您的其他设备上。
zh_hant: 這取代了協定、日誌、檔案和設定檔設定。 iCloud 同步可能會將這些變更套用到您的其他裝置上。

source: This Week
ar: هذا الأسبوع
de: Diese Woche
es: Esta semana
fr: Cette semaine
hi: इस सप्ताह
it: Questa settimana
ja: 今週
ko: 이번 주
nl: Deze week
pl: W tym tygodniu
pt_br: Esta semana
ru: На этой неделе
tr: Bu Hafta
zh_hans: 本周
zh_hant: 本週

source: This will permanently delete this protocol and all %lld logged doses. This cannot be undone.
ar: سيؤدي هذا إلى حذف هذا البروتوكول نهائيًا وجميع جرعات %lld المسجلة. لا يمكن التراجع عن هذا.
de: Dies löscht dieses Protokoll und alle %lld protokollierten Dosen dauerhaft. Das kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente este protocolo y las %lld dosis registradas. No se puede deshacer.
fr: Cela supprimera définitivement ce protocole et les %lld doses enregistrées. Action irréversible.
hi: यह इस प्रोटोकॉल और सभी %lld लॉग खुराक को स्थायी रूप से हटा देगा। इसे असंपादित नहीं किया जा सकता है।
it: Eliminerà definitivamente questo protocollo e le %lld dosi registrate. Operazione irreversibile.
ja: これにより、このプロトコルと %lld に記録されたすべての用量が完全に削除されます。これを元に戻すことはできません。
ko: 이렇게 하면 이 프로토콜과 %lld에 기록된 모든 복용량이 영구적으로 삭제됩니다. 이 작업은 취소할 수 없습니다.
nl: Hierdoor worden dit protocol en alle %lld geregistreerde doses permanent verwijderd. Dit kan niet ongedaan worden gemaakt.
pl: Spowoduje to trwałe usunięcie tego protokołu i wszystkich zarejestrowanych dawek %lld. Tego nie można cofnąć.
pt_br: Isso excluirá permanentemente este protocolo e todas as doses registradas do %lld. Isto não pode ser desfeito.
ru: Это приведет к безвозвратному удалению этого протокола и всех зарегистрированных доз %lld. Это невозможно отменить.
tr: Bu işlem, bu protokolü ve kayıtlı tüm %lld dozlarını kalıcı olarak silecektir. Bu geri alınamaz.
zh_hans: 这将永久删除该方案和所有 %lld 记录的剂量。此操作无法撤消。
zh_hant: 這將永久刪除該方案和所有 %lld 記錄的劑量。此操作無法撤銷。

source: Thursday
ar: الخميس
de: Donnerstag
es: Jueves
fr: Jeudi
hi: गुरुवार
it: Giovedì
ja: 木曜日
ko: 목요일
nl: Donderdag
pl: czwartek
pt_br: Quinta-feira
ru: Четверг
tr: perşembe
zh_hans: 星期四
zh_hant: 星期四

source: Time
ar: الوقت
de: Zeit
es: Hora
fr: Heure
hi: समय
it: Ora
ja: 時間
ko: 시간
nl: Tijd
pl: Czas
pt_br: Hora
ru: Время
tr: Zaman
zh_hans: 时间
zh_hant: 時間

source: Time for %@
ar: حان وقت %@
de: Zeit für %@
es: Hora de %@
fr: Heure de %@
hi: %@ का समय
it: Ora di %@
ja: %@の時間です
ko: %@ 복용 시간입니다
nl: Tijd voor %@
pl: Czas na %@
pt_br: Hora de %@
ru: Время для %@
tr: %@ zamanı
zh_hans: 该服用 %@
zh_hant: %@ 的時間

source: Time for your scheduled doses
ar: حان وقت جرعاتك المجدولة
de: Zeit für Ihre geplanten Dosen
es: Hora de tus dosis programadas
fr: Heure de vos doses prévues
hi: आपकी निर्धारित खुराक का समय
it: Ora delle dosi programmate
ja: 予定された服用の時間です
ko: 예정된 복용 시간입니다
nl: Tijd voor uw geplande doses
pl: Czas na zaplanowane dawki
pt_br: Hora das doses programadas
ru: Время запланированных доз
tr: Planlanan dozlarınızın zamanı
zh_hans: 该服用计划剂量了
zh_hant: 您預定的服藥時間

source: Times Per Week
ar: مرات في الأسبوع
de: Mal pro Woche
es: Veces por semana
fr: Fois par semaine
hi: प्रति सप्ताह समय
it: Volte a settimana
ja: 週あたりの回数
ko: 주당 횟수
nl: Keer per week
pl: Liczba razy w tygodniu
pt_br: Vezes por semana
ru: Раз в неделю
tr: Haftada Kez
zh_hans: 每周次数
zh_hant: 每週次數

source: Tips
ar: نصائح
de: Tipps
es: Consejos
fr: Conseils
hi: युक्तियाँ
it: Suggerimenti
ja: ヒント
ko: 팁
pl: Wskazówki
pt_br: Dicas
ru: Советы
tr: İpuçları
zh_hans: 提示
zh_hant: 溫馨提示

source: today
ar: اليوم
de: heute
es: hoy
fr: aujourd’hui
hi: आज
it: oggi
ja: 今日
ko: 오늘
nl: vandaag
pl: dzisiaj
pt_br: hoje
ru: сегодня
tr: bugün
zh_hans: 今日
zh_hant: 今天

source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd’hui
hi: आज
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dziś
pt_br: Hoje
ru: Сегодня
tr: Bugün
zh_hans: 今天
zh_hant: 今天

source: Today's Dose
ar: جرعة اليوم
de: Heutige Dosis
es: Dosis de hoy
fr: Dose du jour
hi: आज की खुराक
it: Dose di oggi
ja: 今日の服用
ko: 오늘의 복용
nl: De dosis van vandaag
pl: Dzisiejsza dawka
pt_br: Dose de hoje
ru: Доза сегодня
tr: Bugünkü Doz
zh_hans: 今日剂量
zh_hant: 今日劑量

source: Tomorrow
ar: غدًا
de: Morgen
es: Mañana
fr: Demain
hi: कल
it: Domani
ja: 明日
ko: 내일
nl: Morgen
pl: Jutro
pt_br: Amanhã
ru: Завтра
tr: Yarın
zh_hans: 明天
zh_hant: 明天

source: Tomorrow %@
ar: غدا %@
de: Morgen %@
es: Mañana %@
fr: Demain %@
hi: कल %@
it: Domani %@
ja: 明日%@
ko: 내일 %@
nl: Morgen %@
pl: Jutro %@
pt_br: Amanhã %@
ru: Завтра %@
tr: Yarın %@
zh_hans: 明天 %@
zh_hant: 明天 %@

source: Tools
ar: أدوات
de: Werkzeuge
es: Herramientas
fr: Outils
hi: उपकरण
it: Strumenti
ja: ツール
ko: 도구
nl: Gereedschap
pl: Narzędzia
pt_br: Ferramentas
ru: Инструменты
tr: Araçlar
zh_hans: 工具
zh_hant: 工具

source: Track your next scheduled dose, today's progress, and low inventory from the Home Screen.
ar: تتبع جرعتك المجدولة التالية، والتقدم المحرز اليوم، والمخزون المنخفض من الشاشة الرئيسية.
de: Verfolge deine nächste geplante Dosis, den heutigen Fortschritt und niedrige Bestände vom Home-Bildschirm.
es: Sigue tu próxima dosis programada, el progreso de hoy y el inventario bajo desde la pantalla de inicio.
fr: Suivez votre prochaine dose prévue, la progression du jour et les stocks faibles depuis l’écran d’accueil.
hi: होम स्क्रीन से अपनी अगली निर्धारित खुराक, आज की प्रगति और कम इन्वेंट्री को ट्रैक करें।
it: Tieni traccia della prossima dose programmata, dei progressi di oggi e delle scorte basse dalla schermata Home.
ja: ホーム画面から、次回の予定投与量、今日の進捗状況、残りの在庫状況を追跡します。
ko: 홈 화면에서 다음 예정된 복용량, 오늘의 진행 상황 및 재고 부족을 추적하세요.
nl: Volg uw volgende geplande dosis, de voortgang van vandaag en de lage voorraad vanaf het startscherm.
pl: Śledź następną zaplanowaną dawkę, dzisiejszy postęp i niski poziom zapasów na ekranie głównym.
pt_br: Acompanhe sua próxima dose programada, o progresso de hoje e o estoque baixo na tela inicial.
ru: Отслеживайте следующую запланированную дозу, сегодняшний прогресс и низкий уровень запасов на главном экране.
tr: Bir sonraki planlanmış dozunuzu, bugünkü ilerlemenizi ve düşük envanterinizi Ana Ekrandan takip edin.
zh_hans: 从主屏幕跟踪您的下一个预定剂量、今天的进度和低库存。
zh_hant: 從主螢幕追蹤您的下一個預定劑量、今天的進度和低庫存。

source: Tu
ar: تو
de: Di
es: Ma
fr: Ma
hi: तु
it: Ma
ja: トゥ
ko: 화
nl: Di
pl: Wt
pt_br: Você
ru: Вт
tr: Salı
zh_hans: 涂
zh_hant: 塗

source: Tuesday
ar: الثلاثاء
de: Dienstag
es: Martes
fr: Mardi
hi: मंगलवार
it: Martedì
ja: 火曜日
ko: 화요일
nl: Dinsdag
pl: wtorek
pt_br: Terça-feira
ru: Вторник
tr: Salı
zh_hans: 星期二
zh_hant: 星期二

source: Unarchive
ar: إلغاء الأرشفة
de: Aus Archiv holen
es: Desarchivar
fr: Désarchiver
hi: असंग्रहीत करें
it: Ripristina
ja: アーカイブを解除する
ko: 보관 취소
nl: Uit het archief halen
pl: Cofnij archiwizację
pt_br: Desarquivar
ru: Разархивировать
tr: Arşivden kaldır
zh_hans: 取消存档
zh_hant: 取消存檔

source: Unavailable
ar: غير متاح
de: Nicht verfügbar
es: No disponible
fr: Indisponible
hi: अनुपलब्ध
it: Non disponibile
ja: 利用不可
ko: 사용 불가
nl: Niet beschikbaar
pl: Niedostępny
pt_br: Indisponível
ru: Недоступно
tr: Kullanılamıyor
zh_hans: 不可用
zh_hant: 不可用

source: Unavailable in sideloaded builds
ar: غير متوفر في البنيات الجانبية
de: In sideloaded Builds nicht verfügbar
es: No disponible en compilaciones sideloaded
fr: Indisponible dans les builds sideloaded
hi: साइडलोडेड बिल्ड में अनुपलब्ध
it: Non disponibile nelle build sideloaded
ja: サイドロードされたビルドでは利用できません
ko: 사이드로드된 빌드에서는 사용할 수 없습니다.
nl: Niet beschikbaar in sideloaded builds
pl: Niedostępne w kompilacjach ładowanych z boku
pt_br: Indisponível em compilações transferidas por sideload
ru: Недоступно в загруженных сборках.
tr: Yandan yüklenen yapılarda kullanılamaz
zh_hans: 在旁加载版本中不可用
zh_hant: 在旁加載版本中不可用

source: unit
ar: وحدة
de: Einheit
es: unidad
fr: unité
hi: इकाई
it: unità
ja: 単位
ko: 단위
nl: eenheid
pl: jednostka
pt_br: unidade
ru: единица
tr: birim
zh_hans: 单位
zh_hant: 單位

source: Unit
ar: وحدة
de: Einheit
es: Unidad
fr: Unité
hi: इकाई
it: Unità
ja: 単位
ko: 단위
nl: Eenheid
pl: Jednostka
pt_br: Unidade
ru: Единица
tr: Birim
zh_hans: 单位
zh_hant: 單位

source: units
ar: وحدات
de: Einheiten
es: unidades
fr: unités
hi: इकाइयाँ
it: unità
ja: 単位
ko: 단위
nl: eenheden
pl: jednostki
pt_br: unidades
ru: единицы
tr: birimler
zh_hans: 单位
zh_hant: 單位

source: Unnamed protocol
ar: بروتوكول لم يذكر اسمه
de: Unbenanntes Protokoll
es: Protocolo sin nombre
fr: Protocole sans nom
hi: अनाम प्रोटोकॉल
it: Protocollo senza nome
ja: 名前のないプロトコル
ko: 이름 없는 프로토콜
nl: Naamloze protocol
pl: Nienazwany protokół
pt_br: Protocolo sem nome
ru: Безымянный протокол
tr: Adsız protokol
zh_hans: 未命名协议
zh_hant: 未命名協議

source: Untitled
ar: بدون عنوان
de: Unbenannt
es: Sin título
fr: Sans titre
hi: शीर्षकहीन
it: Senza titolo
ja: 無題
ko: 제목 없음
nl: Zonder titel
pl: Bez tytułu
pt_br: Sem título
ru: Без названия
tr: İsimsiz
zh_hans: 无题
zh_hant: 無題

source: Up Next
ar: التالي
de: Als Nächstes
es: A continuación
fr: À venir
hi: अगला
it: Prossimo
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt_br: A seguir
ru: Далее
tr: Sonraki
zh_hans: 下一个
zh_hant: 下一個

source: Upcoming
ar: القادمة
de: Anstehend
es: Próximas
fr: À venir
hi: आगामी
it: In arrivo
ja: 今後の予定
ko: 예정
nl: Aankomend
pl: Nadchodzące
pt_br: Próximos
ru: Предстоящие
tr: Yaklaşan
zh_hans: 即将推出
zh_hant: 即將推出

source: Updated %@
ar: تم تحديث %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
hi: अपडेट किया गया %@
it: Aggiornato %@
ja: %@ を更新しました
ko: %@이 업데이트되었습니다.
nl: %@ bijgewerkt
pl: Zaktualizowano %@
pt_br: %@ atualizado
ru: Обновлен %@.
tr: %@ güncellendi
zh_hans: 更新了 %@
zh_hant: 更新了 %@

source: Use scheduled dose
ar: استخدم الجرعة المقررة
de: Geplante Dosis übernehmen
es: Usar dosis programada
fr: Utiliser la dose prévue
hi: निर्धारित खुराक का प्रयोग करें
it: Usa dose programmata
ja: 予定投与量を使用する
ko: 예정된 복용량을 사용하십시오
nl: Gebruik de geplande dosis
pl: Użyj zaplanowanej dawki
pt_br: Usar dose programada
ru: Используйте запланированную дозу
tr: Planlanmış dozu kullan
zh_hans: 使用预定剂量
zh_hant: 使用預定劑量

source: Version
ar: الإصدار
es: Versión
hi: संस्करण
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
tr: Sürüm
zh_hans: 版本
zh_hant: 版本

source: vial
ar: قارورة
de: Fläschchen
fr: flacon
hi: शीशी
it: flaconcino
ja: バイアル
ko: 약병
nl: flesje
pl: fiolka
pt_br: frasco
ru: флакон
tr: şişe
zh_hans: 小瓶
zh_hant: 小瓶

source: Vial
ar: قارورة
de: Fläschchen
fr: Flacon
hi: शीशी
it: Flaconcino
ja: バイアル
ko: 약병
nl: Flacon
pl: Fiolka
pt_br: Frasco
ru: флакон
tr: Flakon
zh_hans: 小瓶
zh_hant: 小瓶

source: vials
ar: قوارير
de: Fläschchen
es: viales
fr: flacons
hi: शीशियाँ
it: flaconcini
ja: バイアル
ko: 약병
nl: flesjes
pl: fiolki
pt_br: frascos
ru: флаконы
tr: şişeler
zh_hans: 小瓶
zh_hant: 小瓶

source: View all %lld entries in Logs tab
ar: عرض جميع إدخالات %lld في علامة التبويب "السجلات".
de: Alle %lld Einträge im Tab „Protokolle“
es: Ver las %lld entradas en Registros
fr: Voir les %lld entrées dans Journal
hi: लॉग्स टैब में सभी %lld प्रविष्टियाँ देखें
it: Vedi tutte le %lld voci nel Registro
ja: 「ログ」タブですべての %lld エントリを表示する
ko: 로그 탭에서 모든 %lld 항목 보기
nl: Bekijk alle %lld-vermeldingen op het tabblad Logboeken
pl: Wyświetl wszystkie wpisy %lld na karcie Dzienniki
pt_br: Veja todas as entradas %lld na guia Logs
ru: Просмотрите все записи %lld на вкладке «Журналы».
tr: Günlükler sekmesindeki tüm %lld girişlerini görüntüleyin
zh_hans: 在“日志”选项卡中查看所有 %lld 条目
zh_hant: 在「日誌」標籤中查看所有 %lld 條目

source: Waiting for app data
ar: في انتظار بيانات التطبيق
de: Warten auf App-Daten
es: Esperando datos de la app
fr: En attente des données de l’app
hi: ऐप डेटा की प्रतीक्षा की जा रही है
it: In attesa dei dati dell’app
ja: アプリデータを待っています
ko: 앱 데이터를 기다리는 중
nl: Wachten op app-gegevens
pl: Czekam na dane aplikacji
pt_br: Aguardando dados do aplicativo
ru: Ожидание данных приложения
tr: Uygulama verileri bekleniyor
zh_hans: 等待应用程序数据
zh_hant: 等待應用程式數據

source: We
ar: نحن
de: Mi
es: Mi
fr: Me
hi: हम
it: Me
ja: 私たち
ko: 우리
nl: Wij
pl: My
pt_br: Nós
ru: Мы
tr: Biz
zh_hans: 我们
zh_hant: 我們

source: Wednesday
ar: الأربعاء
de: Mittwoch
es: Miércoles
fr: Mercredi
hi: बुधवार
it: Mercoledì
ja: 水曜日
ko: 수요일
nl: Woensdag
pl: środa
pt_br: Quarta-feira
ru: Среда
tr: Çarşamba
zh_hans: 星期三
zh_hant: 星期三

source: Weekly
ar: أسبوعيًا
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
hi: साप्ताहिक
it: Settimanale
ja: 週合計
ko: 주간
nl: Wekelijks
pl: Tygodniowo
pt_br: Semanal
ru: За неделю
tr: Haftalık
zh_hans: 每周
zh_hant: 每週

source: Weight
ar: الوزن
de: Gewicht
es: Peso
fr: Poids
hi: वजन
it: Peso
ja: 体重
ko: 체중
nl: Gewicht
pl: Masa
pt_br: Peso
ru: Вес
tr: Ağırlık
zh_hans: 体重
zh_hant: 重量

source: Widget
ar: الودجت
hi: विजेट
ja: ウィジェット
ko: 위젯
ru: Виджет
zh_hans: 小组件
zh_hant: 小工具

source: Widget snapshot not published yet
ar: لم يتم نشر لقطة الودجت بعد
de: Widget-Snapshot noch nicht veröffentlicht
es: Instantánea del widget aún no publicada
fr: Instantané du widget pas encore publié
hi: विजेट स्नैपशॉट अभी प्रकाशित नहीं हुआ
it: Istantanea widget non ancora pubblicata
ja: ウィジェットスナップショットは未公開
ko: 위젯 스냅샷이 아직 게시되지 않았습니다
nl: Widgetsnapshot nog niet gepubliceerd
pl: Migawka widgetu nie została jeszcze opublikowana
pt_br: Instantâneo do widget ainda não publicado
ru: Снимок виджета ещё не опубликован
tr: Widget anlık görüntüsü henüz yayınlanmadı
zh_hans: 小组件快照尚未发布
zh_hant: 小工具快照尚未發布

source: Widget snapshot updated %@
ar: تم تحديث لقطة الودجت %@
de: Widget-Snapshot aktualisiert %@
es: Instantánea del widget actualizada %@
fr: Instantané du widget mis à jour %@
hi: विजेट स्नैपशॉट अपडेट %@
it: Istantanea widget aggiornata %@
ja: ウィジェットスナップショット更新 %@
ko: 위젯 스냅샷 업데이트 %@
nl: Widgetsnapshot bijgewerkt %@
pl: Migawka widgetu zaktualizowana %@
pt_br: Instantâneo do widget atualizado %@
ru: Снимок виджета обновлён %@
tr: Widget anlık görüntüsü güncellendi %@
zh_hans: 小组件快照已更新 %@
zh_hant: 小工具快照已更新 %@

source: Yesterday
ar: أمس
de: Gestern
es: Ayer
fr: Hier
hi: कल (बीता)
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ru: Вчера
tr: Dün
zh_hans: 昨天
zh_hant: 昨天
